
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=29
Title=登陆页面_有效账户密码直接登录_注销登陆_002 [Report]
OSVersion=11
TestLocation=F:\QTP_10.X\QTP_EC10_预研\登陆页面_有效账户密码直接登录_注销登陆_002
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
